texts = {
    'start': '\nДля просмотра фото и прослушивания аудио,'
             '\nиспользуй кнопки ниже.'
             '\nПо команде /text можно прочитать про моё увлечение',
    'help': 'Здесь всё просто:'
            '\nНажимай на /start и тыкай по кнопкам - найдешь фото, аудио или '
            'перейдешь на страницу с кодом.'
            '\n/text - почитать про увлечение'
            '\n/link - получишь ссылку и тоже можешь код посмотреть',
    'hobby': 'текст',
    'unknown': 'У бота возможности ограниченны, '
               '\nмогу напомнить про команду /help',
    'btn3': 'Какие фото хотите посмотреть?',
    'btn4': 'Что хотите послушать?',
    'btn11': 'Здесь можно посмотреть '
             '\nмои фотографии или послушать мой голос',
}

links = {
    'voice1': 'media/...',
    'voice2': 'media/...',
    'voice3': 'media/...',
    'photo1': 'media/...',
    'photo2': 'media/...',
    'photo3': 'media/...',
    'repository': 'https://github.com/bikovshanin/MentorBotPracticum/tree'
                  '/master'
}
